{"translation-revision-date":"2022-11-03 10:52:22+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"pt_BR"},"Enhance your Gutenberg experience with new blocks, including Business Hours, Popup, Review Comparison Table and more.":["Aprimore sua experiência no Gutenberg com novos blocos, incluindo horário comercial, pop-up, tabela de comparação de revisão e muito mais."],"Block Editor Booster":["Impulsionador do editor de blocos"],"Learn more":["Saber mais"],"Get Neve Pro":["Obtenha o Neve Pro"],"Boost productivity and speed up your workflow by saving all your designs and share them automatically to all your sites in 1-click.":["Aumente a produtividade e acelere seu fluxo de trabalho salvando todos os seus designs e compartilhe-os automaticamente em todos os seus sites com um clique."],"Share opinions, ask questions and help each other on our Neve community! Keep up with what we’re working on and vote to help us prioritize on our <external_link>public roadmap<\/external_link>.":["Compartilhe opiniões, faça perguntas e ajudem uns aos outros em nossa comunidade Neve! Acompanhe o que estamos fazendo e vote para nos ajudar a priorizar nosso <external_link>roadmap público<\/external_link>."],"More details <external_link>here<\/external_link>.":["Mais detalhes <external_link>aqui<\/external_link>."],"Go to Neve Codex":["Vá para Neve Codex"],"Learn how to use Templates Cloud":["Aprenda a usar Templates Cloud"],"Discover Templates Cloud":["Descubra nuvem de modelos"],"(opens in a new tab)":["(abrir em uma nova aba)"],"Help":["Ajuda"],"Welcome":["Boas-vindas"],"Install and Activate":["Instalar e ativar"],"Could not activate plugin.":["Não foi possível ativar o plugin."],"Something went wrong while installing the plugin.":["Algo deu errado ao instalar o plug-in."],"An error occured. Please reload the page and try again.":["Ocorreu um erro. Recarregue a página e tente novamente."],"Banner Image":["Imagem de banner"],"Installing":["Instalando"],"Install":["Instalar"],"Could not Update Option. Please try again.":["Não foi possível atualizar esta opção. Tente novamente."],"Save":["Salvar"],"Neve Theme Logo":["Logo do tema Neve"],"Tweaks":["Ajustes"],"Bug Fixes":["Correção de erros"],"Features":["Recursos"],"Show changelog for":["Mostrar registros de alterações de"],"Customizer quick links":["Links rápidos para personalizar"],"Need more details? Please check our full documentation for detailed information on how to use Neve.":["Precisa de mais informações? Verifique nossa documentação com mais informações de como usar o tema Neve."],"Getting Started? Check help and docs":["Está começando agora? Verifique a seção de ajuda e documentação"],"Go to Starter Sites":["Ir para modelos de sites"],"Starter Sites":["Modelo de sites"],"Get Neve Pro Now":["Obtenha o Neve Pro agora"],"Get access to all Pro features and power-up your website":["Tenha acesso a todos os recursos Pro do tema e acelere seu site"],"Go to docs":["Ir para a documentação"],"View Changelog":["Ver registro de alterações"],"Learn More":["Saiba mais"],"Could not activate module. Please try again.":["Não foi possível ativar o módulo. Tente novamente."],"Module Deactivated.":["Módulo desativado."],"Module Activated":["Módulo ativado."],"Upgrade":["Fazer upgrade"],"In Progress":["Em progresso"],"Done!":["Concluído!"],"Expires":["Expira em"],"Expired":["Expirado"],"Valid":["Válido"],"Deactivating":["Desativando"],"Enter License Key":["Digite a chave da licença"],"Typekit Project ID is invalid":["ID do projeto do Typekit é inválido"],"Option Updated":["Opções atualizadas"],"Could not update option. Please try again.":["Não foi possível atualizar esta opção. Tente novamente."],"Allow Anonymous Tracking":["Permitir rastreamento anônimo"],"Become a contributor by opting in to our anonymous data tracking. We guarantee no sensitive data is collected.":["Torne-se um colaborador autorizando o acesso de nosso rastreador de dados anônimos. Garantimos que nenhum dado confidencial é coletado."],"Contributing":["Colabore"],"What do we track?":["O que rastreamos?"],"Empower your online store with awesome new features, specially designed for a smooth WooCommerce integration.":["Reforce sua loja virtual com incríveis e novos recursos, especialmente projetados para uma integração suave com o WooCommerce."],"Free vs Pro":["Gratuito vs Pro"],"Custom Layouts":["Leiautes personalizados"],"WooCommerce Booster":["WooCommerce reforçado"],"Plugins":["Plugins"],"Activating":["Ativando"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["Na documentação abaixo, você encontrará uma maneira fácil de criar uma página de chegada com visual atraente, usando um plugin de criação de conteúdo do tipo \"arrastar-e-soltar\"."],"Build a landing page with a drag-and-drop content builder":["Crie uma página de entrada com um construtor de conteúdo estilo arrastar-e-soltar"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["Se você se encontra em uma situação em que tudo no seu site está sendo executado com muita lentidão, considere examinar a documentação abaixo, onde  encontrará os problemas mais comuns que causam isso e possíveis soluções para cada um dos problemas."],"Speed up your site":["Acelere seu site"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["Se você quiser fazer alterações nos arquivos do tema, estas mudanças provavelmente serão sobrescritas quando o tema for atualizado para a última versão. Para evitar isso, você precisa criar um tema-filho. Consulte a documentação a seguir para saber como fazê-lo."],"Create a child theme":["Crie um tema-filho"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["Quer saber o essencial das últimas alterações do tema? Consulte o registro de mudanças abaixo para conhecer um pouco das correções realizadas e as atualizações mais recentes."],"Changelog":["Log de mudanças"],"Contact Support":["Contate o suporte"],"Documentation":["Documentação"],"Submit a review":["Enviar uma avaliação"],"Are you are enjoying Neve? We would love to hear your feedback.":["Você está gostando do Neve? Adoraríamos ouvir o seu feedback."],"Leave us a review":["Deixe uma avaliação"],"Join our Facebook Group":["Participe do nosso grupo no Facebook"],"Neve Community":["Comunidade do Neve"],"Deactivate":["Desativar"],"Activate":["Ativar"]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}